{
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "74 2.0 None": 3,
    "77 4.0 None": 4,
    "64 0.25 None": 5,
    "72 1.5 None": 6,
    "77 1.0 start": 7,
    "77 0.25 stop": 8,
    "77 0.25 start": 9,
    "76 1.0 continue": 10,
    "74 1.5 None": 11,
    "75 2.0 None": 12,
    "82 1.5 None": 13,
    "75 0.5 stop": 14,
    "71 0.5 stop": 15,
    "67 0.25 None": 16,
    "83 1.0 None": 17,
    "84 4.0 None": 18,
    "64 1.0 None": 19,
    "66 0.25 None": 20,
    "r 2.0 None": 21,
    "69 1.5 None": 22,
    "72 2.0 None": 23,
    "69 0.25 stop": 24,
    "77 2.0 None": 25,
    "70 1.0 start": 26,
    "62 4.0 None": 27,
    "82 1.0 stop": 28,
    "71 1.0 stop": 29,
    "63 0.25 None": 30,
    "69 4.0 None": 31,
    "76 4.0 None": 32,
    "82 1.0 continue": 33,
    "72 1.0 None": 34,
    "69 1.0 start": 35,
    "71 0.5 None": 36,
    "79 2.0 None": 37,
    "67 1.0 start": 38,
    "79 0.25 stop": 39,
    "70 0.25 None": 40,
    "81 1.5 None": 41,
    "78 1.0 None": 42,
    "r 0.25 stop": 43,
    "84 2.0 None": 44,
    "68 1.5 None": 45,
    "79 0.25 start": 46,
    "70 0.25 start": 47,
    "83 0.75 None": 48,
    "68 1.0 None": 49,
    "76 0.25 stop": 50,
    "75 1.0 None": 51,
    "79 1.0 start": 52,
    "r 1.0 stop": 53,
    "74 0.25 start": 54,
    "r 0.5 ": 55,
    "69 1.0 continue": 56,
    "70 0.5 None": 57,
    "72 4.0 None": 58,
    "71 4.0 None": 59,
    "81 1.0 stop": 60,
    "r 0.5 stop": 61,
    "64 0.5 None": 62,
    "65 1.0 None": 63,
    "68 0.5 None": 64,
    "69 1.0 stop": 65,
    "67 2.0 stop": 66,
    "84 1.0 start": 67,
    "72 0.75 start": 68,
    "75 0.25 start": 69,
    "80 0.5 None": 70,
    "79 1.0 None": 71,
    "60 4.0 None": 72,
    "82 0.5 stop": 73,
    "67 4.0 None": 74,
    "75 0.25 stop": 75,
    "67 1.0 stop": 76,
    "82 0.25 stop": 77,
    "81 0.25 None": 78,
    "81 0.75 stop": 79,
    "r 0.5 None": 80,
    "81 0.25 start": 81,
    "79 0.5 None": 82,
    "64 2.0 None": 83,
    "83 1.0 start": 84,
    "70 0.25 stop": 85,
    "65 2.0 None": 86,
    "73 0.25 None": 87,
    "74 1.0 start": 88,
    "72 0.25 stop": 89,
    "80 0.25 None": 90,
    "80 0.75 None": 91,
    "82 1.0 start": 92,
    "79 0.5 stop": 93,
    "65 0.25 None": 94,
    "69 0.5 stop": 95,
    "62 0.5 stop": 96,
    "81 1.0 continue": 97,
    "77 1.5 None": 98,
    "76 0.25 start": 99,
    "82 0.25 start": 100,
    "80 1.0 None": 101,
    "72 0.25 start": 102,
    "72 1.0 start": 103,
    "82 0.25 None": 104,
    "73 0.5 None": 105,
    "79 0.75 None": 106,
    "83 0.25 start": 107,
    "71 0.25 start": 108,
    "72 1.0 stop": 109,
    "72 0.25 None": 110,
    "76 1.0 start": 111,
    "70 0.5 stop": 112,
    "82 0.5 None": 113,
    "81 1.0 None": 114,
    "77 1.0 continue": 115,
    "78 1.0 start": 116,
    "62 2.0 None": 117,
    "65 0.5 None": 118,
    "67 0.25 stop": 119,
    "66 0.75 None": 120,
    "74 0.5 None": 121,
    "75 0.5 None": 122,
    "77 0.25 None": 123,
    "r 4.0 stop": 124,
    "84 0.75 None": 125,
    "81 2.0 None": 126,
    "62 0.5 None": 127,
    "83 0.25 None": 128,
    "64 0.75 None": 129,
    "77 1.0 None": 130,
    "69 1.0 None": 131,
    "62 0.75 None": 132,
    "60 1.0 None": 133,
    "66 0.25 start": 134,
    "74 0.75 None": 135,
    "83 0.25 stop": 136,
    "72 0.75 None": 137,
    "69 2.0 None": 138,
    "r 0.25 None": 139,
    "76 0.25 None": 140,
    "81 0.75 None": 141,
    "66 1.0 None": 142,
    "67 0.75 None": 143,
    "r 0.25 ": 144,
    "71 0.25 None": 145,
    "r 4.0 None": 146,
    "79 1.0 stop": 147,
    "69 0.25 start": 148,
    "60 2.0 None": 149,
    "83 0.75 stop": 150,
    "77 0.5 stop": 151,
    "70 0.75 None": 152,
    "60 0.5 None": 153,
    "72 0.5 stop": 154,
    "62 0.25 None": 155,
    "74 1.0 stop": 156,
    "81 0.5 None": 157,
    "79 4.0 None": 158,
    "71 1.0 None": 159,
    "83 0.5 stop": 160,
    "76 0.5 None": 161,
    "71 2.0 None": 162,
    "78 0.25 None": 163,
    "64 1.0 stop": 164,
    "78 0.5 stop": 165,
    "64 0.5 stop": 166,
    "76 1.0 stop": 167,
    "62 1.0 start": 168,
    "r 0.75 ": 169,
    "74 0.25 stop": 170,
    "62 1.0 None": 171,
    "r 1.0 None": 172,
    "60 0.25 None": 173,
    "79 0.25 None": 174,
    "71 1.5 None": 175,
    "69 0.25 None": 176,
    "75 0.25 None": 177,
    "r 0.75 None": 178,
    "76 0.5 stop": 179,
    "77 0.75 None": 180,
    "67 0.75 stop": 181,
    "67 1.5 None": 182,
    "81 0.5 stop": 183,
    "76 0.75 None": 184,
    "r 2.0 stop": 185,
    "64 4.0 None": 186,
    "74 0.25 None": 187,
    "67 0.5 stop": 188,
    "78 0.25 stop": 189,
    "68 0.25 None": 190,
    "66 0.5 None": 191,
    "67 2.0 None": 192,
    "78 0.5 None": 193,
    "77 0.5 None": 194,
    "71 0.25 stop": 195,
    "83 2.0 None": 196,
    "67 0.5 None": 197,
    "74 1.0 None": 198,
    "65 0.25 start": 199,
    "81 4.0 None": 200,
    "84 1.0 None": 201,
    "76 2.0 None": 202,
    "74 4.0 None": 203,
    "76 1.5 stop": 204,
    "67 0.25 start": 205,
    "71 1.0 start": 206,
    "83 0.5 None": 207,
    "70 1.0 None": 208,
    "71 0.75 None": 209,
    "75 1.5 None": 210,
    "69 0.5 None": 211,
    "79 1.5 None": 212,
    "83 4.0 None": 213,
    "75 1.0 start": 214,
    "84 0.5 stop": 215,
    "66 1.0 stop": 216,
    "76 1.0 None": 217,
    "64 1.0 start": 218,
    "65 0.25 stop": 219,
    "82 0.5 start": 220,
    "81 1.0 start": 221,
    "74 0.5 stop": 222,
    "84 0.25 None": 223,
    "80 1.5 None": 224,
    "78 0.25 start": 225,
    "76 1.5 None": 226,
    "72 0.5 None": 227,
    "65 4.0 None": 228,
    "67 1.0 None": 229,
    "84 0.5 None": 230,
    "69 0.75 None": 231,
    "81 0.25 stop": 232
}