{
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "68 1.5 None": 3,
    "81 0.25 None": 4,
    "76 0.25 stop": 5,
    "r 0.5 stop": 6,
    "69 1.0 start": 7,
    "81 0.5 None": 8,
    "73 0.25 None": 9,
    "r 0.25 None": 10,
    "r 0.5 None": 11,
    "76 0.5 stop": 12,
    "69 0.25 None": 13,
    "64 1.0 start": 14,
    "76 0.75 None": 15,
    "65 0.25 None": 16,
    "83 1.0 None": 17,
    "74 0.5 stop": 18,
    "67 0.75 stop": 19,
    "71 0.25 stop": 20,
    "64 0.25 None": 21,
    "72 0.25 stop": 22,
    "71 1.0 None": 23,
    "65 0.5 None": 24,
    "75 0.25 None": 25,
    "81 0.75 None": 26,
    "76 1.0 None": 27,
    "73 0.5 None": 28,
    "74 0.25 start": 29,
    "83 0.5 None": 30,
    "72 1.5 None": 31,
    "79 1.0 start": 32,
    "71 0.5 None": 33,
    "74 0.75 None": 34,
    "67 1.0 None": 35,
    "69 1.0 None": 36,
    "74 0.25 stop": 37,
    "72 2.0 None": 38,
    "77 0.25 stop": 39,
    "r 2.0 stop": 40,
    "74 1.0 start": 41,
    "76 0.25 start": 42,
    "67 0.5 stop": 43,
    "72 1.0 stop": 44,
    "67 0.5 None": 45,
    "81 1.0 None": 46,
    "74 0.5 None": 47,
    "67 1.0 start": 48,
    "66 0.25 start": 49,
    "r 0.5 ": 50,
    "71 1.5 None": 51,
    "r 4.0 stop": 52,
    "71 0.75 None": 53,
    "69 0.25 start": 54,
    "77 1.0 start": 55,
    "76 2.0 None": 56,
    "83 0.25 start": 57,
    "68 0.25 None": 58,
    "67 0.75 None": 59,
    "78 0.5 None": 60,
    "84 0.5 None": 61,
    "74 1.0 None": 62,
    "83 0.25 None": 63,
    "76 1.0 stop": 64,
    "67 1.0 stop": 65,
    "66 1.0 stop": 66,
    "79 0.75 None": 67,
    "77 0.5 stop": 68,
    "72 0.25 None": 69,
    "81 0.25 start": 70,
    "64 1.0 stop": 71,
    "69 0.25 stop": 72,
    "72 0.25 start": 73,
    "67 0.25 stop": 74,
    "64 0.5 None": 75,
    "81 0.25 stop": 76,
    "76 1.5 stop": 77,
    "74 1.0 stop": 78,
    "79 0.25 start": 79,
    "72 1.0 None": 80,
    "71 0.5 stop": 81,
    "75 0.5 None": 82,
    "78 0.25 stop": 83,
    "66 0.5 None": 84,
    "71 1.0 start": 85,
    "71 0.25 None": 86,
    "72 0.5 None": 87,
    "64 1.0 None": 88,
    "r 4.0 None": 89,
    "78 0.25 start": 90,
    "79 0.25 stop": 91,
    "79 0.5 None": 92,
    "77 0.25 None": 93,
    "71 1.0 stop": 94,
    "72 0.75 None": 95,
    "67 2.0 stop": 96,
    "74 0.25 None": 97,
    "72 1.0 start": 98,
    "76 0.25 None": 99,
    "79 0.25 None": 100,
    "77 1.0 None": 101,
    "76 1.0 start": 102,
    "r 2.0 None": 103,
    "69 0.5 None": 104,
    "79 1.0 None": 105,
    "79 0.5 stop": 106,
    "63 0.25 None": 107,
    "84 1.0 None": 108,
    "77 0.25 start": 109,
    "67 0.25 start": 110,
    "71 0.25 start": 111,
    "r 1.0 None": 112,
    "r 1.0 stop": 113,
    "67 0.25 None": 114,
    "69 1.0 stop": 115,
    "78 0.25 None": 116,
    "83 0.25 stop": 117,
    "76 0.5 None": 118,
    "66 0.25 None": 119,
    "69 2.0 None": 120
}